{
    "nav_home": "الرئيسية",
    "nav_about": "من نحن",
    "nav_services": "خدماتنا",
    "nav_projects": "مشاريعنا",
    "nav_contact": "اتصل بنا",
    "nav_language": "change language",
    "min_nav_contact": "تواصل معنا عبر",

    "home_title": "سمارت براند عالم من الإبداع في تصميم المواقع وتصميم التطبيقات",
    "home_description_1": "نحن نقوم بتنفيذ التصميم وتطوير المواقع الإلكترونية و التسويق الرقمي للشركات.",
    "home_description_2": "نعمل على تقديم منتجات وخدمات ذات قيمة تقنية في تصميم مواقع الانترنت و تصميم تطبيقات اندرويد تطبيقات ايفون، حيث نهتم في سمارت براند بكل التفاصيل لتقديم عالم من الابداع التقني والقيمة التقنية الجديدة في خدماتنا لعملائنا لنجعلهم في الصدارة دائماً.",
    "home_contact_button": "اتصل بنا",
    "home_about_title": "سمارت براند قيمة تقنية في تصميم المواقع والتطبيقات ..",
    "home_about_description": "نعمل على تقديم منتجات تقنية ذات قيمة",
    "home_about_info": "نحن نقدم خدمات تصميم وتطوير المواقع الإلكترونية والتطبيقات الذكية والتسويق الرقمي للشركات والأفراد. نعمل على تقديم منتجات وخدمات ذات قيمة تقنية في تصميم مواقع الإنترنت وتصميم تطبيقات الأندرويد وتطبيقات الآيفون، حيث نهتم في سمارت براند بكل التفاصيل لتقديم عالم من الإبداع التقني والقيمة التقنية الجديدة في خدماتنا لعملائنا لنجعلهم في الصدارة دائماً.",
    "home_about_button": "مشاهدة المزيد",
    "home_services_title": "خدماتنا",
    "home_services_description": "سمارت براند عالم من الابداع في عالم التقنية",
    "loading_title": "جاري التحميل...",
    "home_package_title": "الباقات",
    "home_package_description": "مجموعة مميزة من الباقات",
    "home_package_button": "اشترك الان",
    "home_reviews_title": "المراجعات",
    "home_reviews_description": "ماذا قال العملاء عنا ؟",
    "home_getProject_title": "اطلب مشروعك أونلاين",
    "home_getProject_description": "نعمل على تحويل أفكارك الرائعة إلى حقيقة",
    "home_getProject_button": "اطلب الان",
    "home_ourWork_title": "أعمالنا",
    "home_ourWork_description": "تصفح اعمالنا المتميزة",
    "about_title": "نحن فريق متكامل وموهوب",
    "about_vision": "رؤيتنا",
    "about_goal": "هدفنا",



    "services_web_title": "تطوير مواقع",
    "services_web_description": "تصميم مواقع الانترنت لأنك تستحق الأفضل دائماً نوفر لك في رسكودي التصميم المميز الذي يساعدك في جذب المزيد من العملاء واعطائك الميزة التنافسية والصدارة بين الشركات، خدمات تصميم الموقع الإلكتروني تساعدك في المزيد من التعريف بعلامتك التجارية ، وتساعدك على الوصول إلى عملاء جدد كل يوم، نعمل من خلال تقديم خدمة تصميم مواقع الانترنت على عرض أفضل تقنيات التصميم والبرمجة لتناسب احتياجات عملائنا .",
    "services_web_features_title": "مزايا تصميم المواقع",
    "services_web_features_slogan": "معنا البداية التي تضمن النجاح المتواصل لأعمالك",
    "services_web_features_title_1": "تصميم متجاوب",
    "services_web_features_description_1": "نقدم تصميم متجاوب يعمل على جميع الأجهزة والشاشات بكفاءة عالية",
    "services_web_features_title_2": "سرعة التحميل",
    "services_web_features_description_2": "نعمل على تقديم موقع سريع التحميل لتحسين تجربة المستخدم والتفاعل مع الموقع",
    "services_web_features_title_3": "تصميم مميز",
    "services_web_features_description_3": "نقدم تصميم مميز يعكس هوية علامتك التجارية ويعطيك المزيد من الثقة",
    "services_web_features_title_4": "تحسين محركات البحث",
    "services_web_features_description_4": "جميع مواقعنا التي نقدمها مبنية على أساس صحيح وقوي بما يتناسب مع معايير التسويق الرقمي و محركات البحث العالمية",
    "services_web_features_title_5": "موقع متعدد اللغات",
    "services_web_features_description_5": "الموقع الالكتروني الذي نقدمه لعملائنا يتناسب مع جميع الفئات التي يتعامل معها العميل بما يضمن له التواصل المميز مع عملائه .",
    "services_web_features_title_6": "تطبيق معايير الحماية",
    "services_web_features_description_6": "معايير الحماية الفنية في جميع منتجاتنا لها الأولوية القصوى وذلك للحفاظ على بياناتك وملفاتك بشكل كامل .",

    "services_mobile_title": "تطوير التطبيقات",
    "services_mobile_description": "تصميم تطبيقات الهواتف الذكية في الوقت الحالي هو نتيجة التطور السريع في التكنولوجيا حيث أن هناك الكثير من طرق التسويق الالكتروني و الترويج للخدمات والمنتجات وأدرى أنتشار الهواتف الذكية إلى الطلب المتزايد على تصميم تطبيقات الهواتف الذكية بنظاميها الأندرويد (android ) ، و الايفون ( iphone ) بما يلبي رغبات واحتياجات المستخدمين والعملاء ولذلك أغلب أصحاب الشركات والمؤسسات أو الأفراد يحتاجون إلى ترويج خدماتهم ومنتجاتهم بشكل أسرع وأفضل ونحن في سمارت براند نقدم خدمات تصميم تطبيقات الموبايل بما يلبي رغبة عملائنا في الترويج لخدماتهم ومنتجاتهم بطريقة مبتكرة إبداعية وتفاعلية على الهواتف الذكية بأنظمة الأندرويد أو آلايفون.",
    "services_mobile_features_title": "مزايا التطبيقات",
    "services_mobile_features_title_1": "الخصوصية",
    "services_mobile_features_description_1": "نحتفظ لك بحق خصوصية الفكرة الحصرية لك",
    "services_mobile_features_title_2": "جودة التطبيقات",
    "services_mobile_features_description_2": "الجودة هي ركن أساسي في كل خدماتنا عامة وفي التطبيقات خاصة بداية من التصميم إلى البرمجة .",
    "services_mobile_features_title_3": "التصميم السهل",
    "services_mobile_features_description_3": "نعتمد على تقديم تصميمات سهلة استخدام لتحقيق هدف التطبيق والانتشار.",
    "services_mobile_features_title_4": "التحديثات",
    "services_mobile_features_description_4": "نقدم لك خدمة التحديثات المستمرة للتطبيق لتحقيق النجاح المستمر .",
    "services_mobile_features_title_5": "تطبيقات متعدد اللغات",
    "services_mobile_features_description_5": "نقدم لك تطبيقات متعددة اللغات لتحقيق التواصل الفعال مع جميع العملاء .",
    "services_mobile_features_title_6": "تطبيق معايير الحماية",
    "services_mobile_features_description_6": "نحرص على تطبيق معايير الحماية الفنية في جميع منتجاتنا للحفاظ على بياناتك وملفاتك بشكل كامل .",

    "services_graphic_title": "تصميم جرافيك",
    "services_graphic_description": "تصميم جرافيك هو جسر التواصل بينك وبين عملائك فهو الأنطباع الأول لذى نحرص في رسكودي مع فريق المصممين على تقديم كل طاقتنا لتوفير محتوى نصي وبصري مبتكر وفريد لتظهر أعمالك في أرقى مستوى من التميز فمعنا تتذوق تصميمك وهويتك التجارية، ونسعى لنقدم لكم خدمة تصميم جرافيك بأعلى جودة وبأحسن سعر منافس، ونضع بين أيديكم النجاح المضمون لعلامتكم التجارية بطريقة مختلفة وفريدة ومتميزة. ",
    "services_graphic_features_title": "مزايا التصميم لدينا",
    "services_graphic_features_title_1": "ألوان راقية",
    "services_graphic_features_description_1": "نعتمد على استخدام ألوان نابضة بالحياة في جميع تصميماتنا التجارية .",
    "services_graphic_features_title_2": "الأبتكار والانفراد",
    "services_graphic_features_description_2": "الإبتكار والانفراد هو عنصر فعّال لدينا لتوفير التميز والخصوصية لعملائنا.",
    "services_graphic_features_title_3": "البساطة",
    "services_graphic_features_description_3": "نحقق المعادلة الصعبة تصميم مميز وفريد وبسيط في نفس الوقت وهو سر نجاحنا.",
    "services_graphic_features_title_4": "الاهتمام بالتفاصيل",
    "services_graphic_features_description_4": "ليست الفكرة في إنشاء شعار أو أوراق رسمية للطباعة بل نهتم بأدق تفاصيل التصميم .",
    "services_graphic_features_title_5": "التكامل",
    "services_graphic_features_description_5": "نقدم هوية تجارية متكاملة العناصر بما يناسب احتياجات عملائنا .",
    "services_graphic_features_title_6": "الأساس الفني",
    "services_graphic_features_description_6": "نهتم بالقواعد الفنية في إعداد وتجهيز الشعار و الهوية التجارية بما يضمن جودة الطباعة النهائية .",

    "services_marketing_title": "التسويق الالكتروني",
    "services_marketing_description": "التسويق الالكتروني يعتبر الآن الاداة الأكثر فاعلية في مجال الدعاية والترويج للخدمات والمنتجات لما يتميز به التسويق الالكتروني من ضمان الوصول إلى أكبر عدد ممكن من الجمهورالحالي بالإضافة إلى وصولك إلى أكبر عدد ممكن من العملاء المهتمين بمنتجاتك أو خدماتك بما ينعكس ايجابا على حجم مبيعاتك لديك ، ولذلك لتتأكد من نجاح موقعك او تطبيقك لابد أن تمتلك خطة قوية تضمن كيفية وصول عملائك اليك بسهولة وبناء مجتمع قوي معهم.",
    "services_marketing_features_title": "مزايا التسويق الالكتروني",
    "services_marketing_features_title_1": "تحليل ودراسة السوق",
    "services_marketing_features_description_1": "نعتمد على تقنياتنا الخاصة في جمع المعلومات بطريقة منظمة، وتحليلها واستخدامها في اتخاذ القرارات التسويقية المناسبة.",
    "services_marketing_features_title_2": "انشاء الخطط الاستراتيجية",
    "services_marketing_features_description_2": "بناءالخطة الاستراتيجية للتسويق الالكتروني هي الركيزة الأولى للمسار التسويقي الصحيح لذلك نعطيه العناية الفائقة لدينا.",
    "services_marketing_features_title_3": "كتابة المحتوى الإبداعي",
    "services_marketing_features_description_3": "فهو مفتاح نجاح الخطة التسويقية حيث نعمل على إفادة المستهدفين لكسب مزيداً من الثقة بين عملائنا والمستهدفين من الزبائن.",
    "services_marketing_features_title_4": "إدارة الحملات اللإعلانية",
    "services_marketing_features_description_4": "حيث نعمل على إدارة الحملات التسويقية للمنتجات أو الخدمات أو الأفكار الابداعية عبر مواقع التواصل الإجتماعي ومحرك البحث جوجل للوصول لأكبر عدد ممكن من الجمهور المستهدف.",
    "services_marketing_features_title_5": "تهيئة الموقع لمحركات البحث SEO",
    "services_marketing_features_description_5": "لأن وجودك ضمن المواقع الأولى في محركات البحث, يزيد من فرص حصولك على عميل مستهدف مهتم بمجالك أو منتجاتك فلذلك نعطي لهذا الأولوية في خدماتنا.",
    "services_marketing_features_title_6": "تصميم فيديوهات دعائية",
    "services_marketing_features_description_6": "نعتمد على عرض المادة المرئية بفكرة جديدة وشيقة لجذب المزيد من المشاهدات ، فالمادة المرئية هي من أهم وأبرز أدوات التسويق في الوقت الحالي وهي الأنجح في إقناع العميل المستهدف.",

    "services_motion_title": "موشن جرافيك",
    "services_motion_description": "خدمة تصميم موشن جرافيك مميز فهي من أفضل الخدمات التي تساعدك في التعبير عن خدماتك ومنتجاتك بطريقة مميزة لأن نسبة التفاعل مع الفيديو المتحرك والمتميز أعلى بكثير من الصور والنصوص الثابتة ولذلك ستضمن الإنتشار الواسع والترويج الفعّ ال لخدماتك ومنتجاتك بما سيحقق لك العائد المالي الأكبر، اجذب انتباه عملائك بفيديو مميز وجذاب. ",
    "services_motion_features_title": "مزايا فيديوهات الموشن لدينا",
    "services_motion_features_title_1": "إيصال الفكرة بشكل سهل وسريع",
    "services_motion_features_description_1": "تتميز فيديوهات الإنفوجرافيك بقدرتها الكبيرة على تبسيط المعلومات وجعلها موجزة ومختصرة وحفرها في ذاكرة المشاهد لأطول فترة ممكنة",
    "services_motion_features_title_2": "جذب انتباه عملائك",
    "services_motion_features_description_2": "فيديو الموشن جرافيك وسيلتك التسويقية المثالية والفعّالة لزيادة التفاعل وجذب الانتباه لما تقدمه من خدمات ومنتجات لعملائك.",
    "services_motion_features_title_3": "زيادة نسب المبيعات",
    "services_motion_features_description_3": "فيديوهات الموشن جرافيك تثبت قوتها في بيع الخدمات والمنتجات، لأنها تجيب ببساطة شديدة على أسئلة عملائك المحتملين.",
    "services_motion_features_title_4": "الترويج لعلامتك تجارية",
    "services_motion_features_description_4": "استخدام الفيديو الترويجي بشكل متحرك مميز وسهل وسريع سيزيد من فرص الترويج لعلامتك التجارية بين عملائك والمنافسين.",
    "services_motion_features_title_5": "قناة تسويقية جديدة",
    "services_motion_features_description_5": "أثبتت الدراسات التسويقية الحديثة أن نسب مشاهدة فيديوهات الموشن جرافيك المميزة والمختصرة باعلى بكثير من نسب قراءة المقالات أو الطريق التقليدية في الترويج للمنتجات والخدمات.",
    "services_motion_features_title_6": "الدعاية الإعلانية المميزة",
    "services_motion_features_description_6": "التركيز على فيديوهات الموشن جرافيك ستجعلك تنافس بقوة أماممنافسيك، من خلال الوصول إلى جمهورك المستهدف بطريقة مميزة وفريدة.",

    "projects_title": "مشاريعنا",
    "projects_description": "نقدم لكم تصميم تطبيقات الجوال والويب بأحدث التقنيات",
    "get_project_title": "تقديم الطلب..",
    "get_project_description": "نحن نعمل على تحويل أفكارك الرائعة إلى حقيقة",
    "get_project_name": "الاسم",
    "get_project_email": "البريد الالكتروني",
    "get_project_phone": "رقم الهاتف",
    "get_project_project_type": "نوع المشروع",
    "get_project_message": "الرسالة",
    "get_project_button": "ارسال"
}