{
    "nav_home": "Home",
    "nav_about": "About",
    "nav_services": "Services",
    "nav_projects": "Projects",
    "nav_contact": "Contact Us",
    "min_nav_contact": "Contact us on",

    "nav_language": "تغير اللغة",
    "home_title": "Smart Brand is a world of creativity in web design and application design",
    "home_description": "Smart Brand is a world of creativity in web design and application design",
    "home_description_1": "We implement the design and development of websites and digital marketing of companies.",
    "home_description_2": "We provide products and services of technical value in website design and iPhone application design. At Smart Brand, we care about every detail to provide a world of technical creativity and value in our services to our customers to make them always at the forefront.",
    "home_contact_button": "Contact Us",
    "home_about_title": "Smart Brand is a technical value in website design and applications..",
    "home_about_description": "We provide valuable technical products",
    "home_about_info": "We provide web design and development services and smart applications digital marketing for companies and individuals. We provide products and services Technical value in web design and Android application design And iPhone apps, where we care in Smart brand about every detail to deliver a world of Technical creativity and new technical value in our services to our customers to make them Always in the lead.",
    "home_about_button": "Read More",
    "home_services_title": "Our Services",
    "home_services_description": "Smart Brand is a world of creativity in the world of technology",
    "loading_title": "Loading...",
    "home_package_title": "Our Packages",
    "home_package_description": "Premium Range of Packages",
    "home_package_button": "Subscribe Now",
    "home_reviews_title": "Reviews",
    "home_reviews_description": "What did customers say about us?",
    "home_getProject_title": "Order Your Online Project",
    "home_getProject_description": "We are working to turn your brilliant ideas into reality",
    "home_getProject_button": "Order Now",
    "home_ourWork_title": "Our Work",
    "home_ourWork_description": "Browse our premium business",
    "about_title": "We are an integrated and talented team",
    "about_vision": "Our Vision",
    "about_goal": "Our Goal",
    "projects_title": "Our Projects",




    "services_web_title": "Web development",
    "services_web_description": "Web design because you deserve the best we always provide you with the distinctive design that helps you attract more customers and give you the competitive advantage and prominence among companies Website Design Services help you to further familiarize yourself with your brand, And help you reach new customers every day, we work by offering web design service to showcase the best design and programming techniques to suit our customers' needs.",
    "services_web_features_title": "Web development features",
    "services_web_features_slogan": "With us the beginning that ensures the continuous success of your business",
    "services_web_features_title_1": "Responsive design",
    "services_web_features_description_1": "We offer responsive design that works on all devices and screens with high efficiency",
    "services_web_features_title_2": "Loading speed",
    "services_web_features_description_2": "We work to provide a fast-loading site to improve user experience and interaction with the site",
    "services_web_features_title_3": "Distinctive designs",
    "services_web_features_description_3": "We offer a distinctive design that reflects your brand identity and gives you more confidence",
    "services_web_features_title_4": "Search engine optimization",
    "services_web_features_description_4": "All of our sites are built on a sound and robust basis in line with the standards of digital marketing and global search engines.",
    "services_web_features_title_5": "Multilingual website",
    "services_web_features_description_5": "The website that we offer to our customers fits into all the categories that the customer deals with to ensure that he has special communication with his clients.",
    "services_web_features_title_6": "Protection standards",
    "services_web_features_description_6": "Technical protection standards in all our products have the highest priority in order to maintain your data and files fully.",

    "services_mobile_title": "App development",
    "services_mobile_description": "The design of smartphone applications at the moment is the result of the rapid development of technology as there are a lot of methods of electronic marketing and promotion of services and products. I see the spread of smartphones to the growing demand for the design of smartphone applications with their Android systems (android), and iPhone to meet the desires and needs of users and customers, so most corporate owners or individuals need to promote their services and products faster and better",
    "services_mobile_features_title": "Apps features",
    "services_mobile_features_title_1": "Privacy",
    "services_mobile_features_description_1": "We reserve the right to privacy of the exclusive idea.",
    "services_mobile_features_title_2": "Quality of applications",
    "services_mobile_features_description_2": "Quality is a key pillar in all our services in general and in applications especially from design to programming.",
    "services_mobile_features_title_3": "Easy Design",
    "services_mobile_features_description_3": "We rely on offering easy-to-use designs to achieve the goal of application and spread.",
    "services_mobile_features_title_4": "Updates",
    "services_mobile_features_description_4": "We provide you with continuous updates to the app for continued success.",
    "services_mobile_features_title_5": "Multilingual Applications",
    "services_mobile_features_description_5": "We offer you multilingual applications to achieve effective communication with all customers.",
    "services_mobile_features_title_6": "Protection standards",
    "services_mobile_features_description_6": "We are keen to apply technical protection standards in all our products to fully maintain your data and files.",


    "services_graphic_title": "Graphic Design",
    "services_graphic_description": "Graphic design is the bridge of communication between you and your clients. It is the first impression, so at Rescody, with our team of designers, we strive to provide all our efforts to offer innovative and unique textual and visual content to showcase your work at the highest level of excellence. With us, you can taste your design and brand identity, and we strive to provide you with the highest quality graphic design service at the best competitive price. We put in your hands the guaranteed success of your brand in a different, unique, and distinctive way.",
    "services_graphic_features_title": "Our Design Features",
    "services_graphic_features_title_1": "Elegant Colors",
    "services_graphic_features_description_1": "We rely on using vibrant colors in all our corporate designs.",
    "services_graphic_features_title_2": "Innovation and Uniqueness",
    "services_graphic_features_description_2": "Innovation and uniqueness are effective elements for us to provide excellence and uniqueness to our clients.",
    "services_graphic_features_title_3": "Simplicity",
    "services_graphic_features_description_3": "We achieve the difficult equation of creating a distinctive, unique, and simple design at the same time, which is the secret of our success.",
    "services_graphic_features_title_4": "Attention to Detail",
    "services_graphic_features_description_4": "It's not just about creating a logo or official print documents, but we pay attention to the smallest details of the design.",
    "services_graphic_features_title_5": "Integration",
    "services_graphic_features_description_5": "We provide an integrated brand identity with elements that suit the needs of our clients.",
    "services_graphic_features_title_6": "Artistic Foundation",
    "services_graphic_features_description_6": "We care about the artistic rules in preparing and preparing the logo and brand identity to ensure the quality of the final print.",


    "services_marketing_title": "Digital Marketing",
    "services_marketing_description": "Digital marketing is now the most effective tool in advertising and promoting services and products due to its ability to reach the largest possible audience. It also allows you to reach the maximum number of customers interested in your products or services, which positively reflects on your sales volume. Therefore, to ensure the success of your website or application, you must have a strong plan that ensures how your customers can easily reach you and build a strong community with them.",
    "services_marketing_features_title": "Advantages of Digital Marketing",
    "services_marketing_features_title_1": "Market Analysis and Study",
    "services_marketing_features_description_1": "We rely on our special techniques to collect information in an organized manner, analyze it, and use it to make appropriate marketing decisions.",
    "services_marketing_features_title_2": "Strategic Planning",
    "services_marketing_features_description_2": "Building the strategic plan for digital marketing is the first pillar of the correct marketing path, so we give it utmost care.",
    "services_marketing_features_title_3": "Creative Content Writing",
    "services_marketing_features_description_3": "It is the key to the success of the marketing plan, as we work to inform the targets to gain more trust between our customers and the target audience.",
    "services_marketing_features_title_4": "Advertising Campaign Management",
    "services_marketing_features_description_4": "Where we work on managing marketing campaigns for products, services, or creative ideas through social media sites and the Google search engine to reach the largest possible audience.",
    "services_marketing_features_title_5": "SEO Website Optimization",
    "services_marketing_features_description_5": "Because being among the top websites in search engines increases your chances of getting a targeted client interested in your field or products, we give this priority in our services.",
    "services_marketing_features_title_6": "Promotional Video Design",
    "services_marketing_features_description_6": "We rely on presenting visual material with a new and interesting idea to attract more views. Visual material is one of the most important and prominent marketing tools at present and is the most successful in convincing the target customer.",

    "services_motion_title": "Motion Graphics",
    "services_motion_description": "Motion graphics design service is distinctive as it is one of the best services that help you express your services and products in a unique way. The interaction rate with animated and distinctive videos is much higher than static images and texts, which ensures wide dissemination and effective promotion of your services and products, resulting in the highest financial return for you. Attract the attention of your customers with a distinctive and attractive video.",
    "services_motion_features_title": "Advantages of Our Motion Videos",
    "services_motion_features_title_1": "Easy and Fast Idea Delivery",
    "services_motion_features_description_1": "Infographic videos are characterized by their great ability to simplify information, make it concise and brief, and imprint it in the viewer's memory for the longest possible period.",
    "services_motion_features_title_2": "Attracting Your Customers' Attention",
    "services_motion_features_description_2": "Motion graphics video is your ideal and effective marketing tool to increase interaction and attract attention to the services and products you offer to your customers.",
    "services_motion_features_title_3": "Increase Sales Rates",
    "services_motion_features_description_3": "Motion graphics videos prove their strength in selling services and products because they simply answer your potential customers' questions.",
    "services_motion_features_title_4": "Promotion of Your Brand",
    "services_motion_features_description_4": "Using distinctive and easy-to-use animated promotional videos will increase the chances of promoting your brand among your customers and competitors.",
    "services_motion_features_title_5": "New Marketing Channel",
    "services_motion_features_description_5": "Recent marketing studies have shown that the viewing rates of distinctive and concise motion graphics videos are much higher than the rates of reading articles or traditional methods in promoting products and services.",
    "services_motion_features_title_6": "Distinctive Advertising Campaigns",
    "services_motion_features_description_6": "Focusing on motion graphics videos will make you compete strongly against your competitors by reaching your target audience in a distinctive and unique way.",

    "projects_description": "We offer you the design of mobile and web apps with the latest technology",
    "get_project_title": "Order Your Online Project",
    "get_project_description": "We are working to turn your brilliant ideas into reality",
    "get_project_name": "Name",
    "get_project_email": "Email",
    "get_project_phone": "Phone Number",
    "get_project_project_type": "Project Type",
    "get_project_message": "Message",
    "get_project_button": "Send"
}